tap "codeclimate/formulae"
tap "crowdin/crowdin"
tap "git-duet/tap"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "stripe/stripe-cli"
brew "webp"
brew "jpeg-xl"
brew "aom"
brew "glib"
brew "direnv"
brew "erlang"
brew "elixir"
brew "gh"
brew "little-cms2"
brew "openjpeg"
brew "ghostscript"
brew "git-filter-repo"
brew "graphviz"
brew "python@3.9"
brew "libheif"
brew "libraw"
brew "imagemagick"
brew "jq"
brew "kubernetes-cli", link: false
brew "libidn2"
brew "neovim"
brew "nginx"
brew "postgresql@14", restart_service: true
brew "rabbitmq"
brew "ruby-build"
brew "rbenv"
brew "redis", restart_service: true
brew "ren"
brew "rename"
brew "tree"
brew "wget"
brew "codeclimate/formulae/codeclimate"
brew "crowdin/crowdin/crowdin@3"
brew "git-duet/tap/git-duet"
brew "heroku/brew/heroku"
cask "chromedriver"
cask "visual-studio-code"
